tap "argoproj/tap"
tap "derailed/k9s"
tap "github/gh"
tap "go-task/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kyleconroy/sqlc"
brew "awscli"
brew "bat"
brew "cask"
brew "direnv"
brew "dog"
brew "exa"
brew "fd"
brew "fish"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "hugo"
brew "jq"
brew "kubeaudit"
brew "kubectx"
brew "kustomize"
brew "node@12"
brew "terraform"
brew "terragrunt"
brew "tree"
brew "vault"
brew "wget"
brew "z"
brew "derailed/k9s/k9s"
brew "go-task/tap/go-task"
brew "goreleaser/tap/goreleaser"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "aws-vault"
cask "brave-browser"
cask "docker"
cask "dotnet-sdk"
cask "firefox"
cask "font-inconsolata"
cask "gitkraken"
cask "google-cloud-sdk"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "ngrok"
cask "now"
cask "slack"
cask "spotify"
cask "timeular"
cask "uhk-agent"
cask "visual-studio-code"
cask "yubico-yubikey-manager"
