tap "argoproj/tap"
tap "caarlos0/tap"
tap "common-fate/granted"
tap "derailed/k9s"
tap "github/gh"
tap "go-task/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kyleconroy/sqlc"
brew "awscli"
brew "bat"
brew "cask"
brew "direnv"
brew "dog"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gnupg"
brew "go"
brew "grc"
brew "hugo"
brew "ipcalc"
brew "jq"
brew "kubeaudit"
brew "kubectx"
brew "kustomize"
brew "neovim"
brew "node@16"
brew "sqlc"
brew "starship"
brew "staticcheck"
brew "stylua"
brew "terraform"
brew "terragrunt"
brew "tmux"
brew "tree"
brew "vault"
brew "wget"
brew "zoxide"
brew "caarlos0/tap/tt"
brew "common-fate/granted/granted"
brew "derailed/k9s/k9s"
brew "go-task/tap/go-task"
brew "goreleaser/tap/goreleaser"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "alfred"
cask "aws-vault"
cask "brave-browser"
cask "docker"
cask "dotnet-sdk"
cask "dynobase"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "gitkraken"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "slack"
cask "spotify"
cask "uhk-agent"
cask "yubico-yubikey-manager"
